
/* Class = "NSWindow"; title = "התחברות חדשה"; ObjectID = "3"; */
"3.title" = "התחברות חדשה";

/* Class = "NSButtonCell"; title = "ביטול"; ObjectID = "11"; */
"11.title" = "ביטול";

/* Class = "NSButtonCell"; title = "התחבר"; ObjectID = "15"; */
"15.title" = "התחבר";

/* Class = "NSButtonCell"; title = "הוסף לצרור המפתחות"; ObjectID = "31"; */
"31.title" = "הוסף לצרור המפתחות";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
